
    [
      {
        "id": 0,
        "name": "Marcus Rashford Manchester United adidas 2022/23 Home Replica Player Jersey",
        "brand": "Adidas",
        "price": 799,
        "image": "rashford.JPG",
        "rating": 4,
        "description": "Pinstripes, collar and crest shield all combine on this new Manchester United home jersey to great effect – they give the feel of the early-mid ‘90s, creating an effortless nostalgic aesthetic. The triangular trim designs on the collar reflect the angles and structures seen in the theater of dreams.",
        "href": "singel.html?id=0"
      },
      {
        "id": 1,
        "name": "Manchester City Away White Jersey Shirt 2021-22 Phil Phoden 47",
        "brand": "Puma",
        "price": 1099,
        "image": "philf.JPG",
        "rating": 2,
        "description": "You’re a huge Manchester City fan, and whenever they’re on the pitch, you’re tuned in. Be sure you’re outfitted properly by grabbing this Phil Foden 2021/22 Away Player Jersey! It’s exciting being a devout Manchester City fan and you’ll be the biggest one around in this jersey. ",
        "href": "singel.html?id=1"
      },
      {
        "id": 2,
        "name": "Lionel Messi Paris Saint-Germain Nike 2022/23 Home Replica Player Jersey",
        "brand": "Nike",
        "price": 899,
        "image": "messiburger.JPG",
        "rating": 4,
        "description": "Show off your love for Lionel Messi and Paris Saint-Germain by grabbing this 2022/23 Home Replica Player Jersey. This Nike gear features Nike Dry fabrics and Dry-FIT technology that work together to keep you dry and comfortable all game long.",
        "href": "singel.html?id=2"
      },
      {
        "id": 3,
        "name": "Kylian Mbappe France National Team Nike 2022/23 Away Breathe Stadium Replica Player Jersey",
        "brand": "Nike",
        "price": 899,
        "image": "mbappe.JPG",
        "rating": 5,
        "description": "The World Cup is approaching and you need to get yourself ready to cheer the France National Team on to glory. Get pumped up by adding this Kylian Mbappe 2022/23 Away Breathe Stadium Replica Player Jersey to your game day wardrobe.",
        "href": "singel.html?id=3"
      }
    ]
